Repository: apple/sample-backyard-birds
Catalog: BackyardBirdsData/Backyards/Backyards.xcstrings
Source language: en
Languages: ar, he, ja, pt_br, ru, sv, uk, zh_hans

source: Afternoon
ar: بعض الظهر
he: אחר הצהריים
ja: 午後
pt_br: Tarde
ru: День
sv: Eftermiddag
uk: День
zh_hans: 下午

source: Backyard
ar: الساحة الخلفية
he: חצר אחורית
ja: 裏庭
pt_br: Jardim
ru: Сад
uk: Подвірʼя
zh_hans: 后院

source: Bird Springs
ar: نوافير للعصافير
he: עין ציפור
ja: 鳥の水場
pt_br: Fontes de Pássaros
ru: Птичьи источники
sv: Fågelspa
uk: Нечіпайлівка
zh_hans: 鸟泉

source: Calm Palms
ar: المكان هادئ
he: נווה רוגע
ja: シュロ
pt_br: Palmeiras Calmas
ru: Тенистые пальмы
sv: Lugna palmer
uk: Ластівчине гніздо
zh_hans: 棕榈幽林

source: Chirp Center
ar: مركز الزقزقة
he: קריית הציוצים
ja: さえずり広場
pt_br: Central do Canto
ru: Щебет-центр
sv: Kvittercentrum
uk: Співоче поле
zh_hans: 啁啾乐园

source: Delete Backyard
ar: حذف الساحة الخلفية
he: מחיקת החצר האחורית
ja: 裏庭を削除
pt_br: Apagar Jardim
ru: Удалить сад
sv: Radera trädgård
uk: Видалити подвірʼя
zh_hans: 删除后院

source: Feathered Friends
ar: العصافير الصديقة
he: חברים בעלי נוצות
ja: 羽の生えたお友達
pt_br: Amigos com Penas
ru: Пернатые друзья
sv: Befjädrade vänner
uk: Пернаті друзі
zh_hans: 羽友

source: Food Empty
ar: لا يوجد طعام
he: אין מזון
ja: 餌がありません
pt_br: Sem Comida
ru: Корм закончился
sv: Slut på mat
uk: Корму немає
zh_hans: 食槽已空

source: Food Low
ar: كمية الطعام منخفضة
he: המזון אוזל
ja: 餌が少ないです
pt_br: Pouca Comida
ru: Корма мало
sv: Ont om mat
uk: Корм закінчується
zh_hans: 余粮不足

source: Morning
ar: الصباح
he: בוקר
ja: 午前
pt_br: Manhã
ru: Утро
sv: Morgon
uk: Ранок
zh_hans: 清晨

source: Night
ar: الليل
he: לילה
ja: 夜
pt_br: Noite
ru: Ночь
sv: Natt
uk: Ніч
zh_hans: 夜间

source: Quiet Haven
ar: مساحة هادئة
he: תל שקט
ja: 閑静な楽園
pt_br: Refúgio do Silêncio
ru: Тихая гавань
sv: Tyst tillflyktsort
uk: Тихий вирій
zh_hans: 宁静湾

source: Rename Backyard
ar: إعادة تسمية الساحة الخلفية
he: שינוי שם החצר האחורית
ja: 裏庭を名称変更
pt_br: Renomear Jardim
ru: Переименовать сад
sv: Byt namn på trädgård
uk: Перейменувати подвірʼя
zh_hans: 重命名后院

source: Sunrise
ar: شروق الشمس
he: זריחה
ja: 日の出
pt_br: Nascer do Sol
ru: Восход солнца
sv: Soluppgång
uk: Схід сонця
zh_hans: 日出

source: Sunset
ar: الشروق
he: שקיעה
ja: 日の入
pt_br: Pôr do Sol
ru: Заход солнца
sv: Solnedgång
uk: Захід сонця
zh_hans: 日落

source: Supplies Empty
ar: لا يوجد مخزون
he: אין אספקה
ja: 餌と水がありません
pt_br: Sem Suprimentos
ru: Запасы кончились
sv: Lagret är tomt
uk: Запасів немає
zh_hans: 物资已空

source: Supplies Low
ar: كمية المخزون منخفضة
he: האספקה אוזלת
ja: 餌と水が少ないです
pt_br: Poucos Suprimentos
ru: Запасы заканчиваются
sv: Nivån på lagret är låg
uk: Запаси закінчуються
zh_hans: 物资不足

source: Water Empty
ar: لا يوجد ماء
he: אין מים
ja: 水がありません
pt_br: Sem Água
ru: Вода кончилась
sv: Slut på vatten
uk: Води немає
zh_hans: 水槽已空

source: Water Low
ar: كمية الماء منخفضة
he: המים אוזלים
ja: 水が少ないです
pt_br: Pouca Água
ru: Воды мало
sv: Vattennivån är låg
uk: Вода закінчується
zh_hans: 余水不足
